
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i 之 %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = "(自动回复)";

/* No comment provided by engineer. */
" Please restart Adium." = "请重新启动 Adium。";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "\"安全的\" 文件包含影片、图片、\n音效、文字文件和归档文件。";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB，全部共 %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f，全部共 %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB，全部共 %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f，全部共 %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB，全部共 %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f ，全部共 %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f ，全部共 %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB，全部共 %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ 看来已离线。你要如何发送这信息？";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ 转为活跃";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ 开始接收 %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ 开始发送给你 %2$@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ 已经回来";

/* No comment provided by engineer. */
"%@ cancelled the transfer of %@" = "%1$@ 已取消 %2$@ 的传输";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ 已关闭对话窗口。";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ 已连接";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ 已断开";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ 已被成功地添加到地址簿。\n你要现在编辑卡片吗？";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ 已发送给你 (%2$@) 一个未知的指纹密码。\n\n你的指纹为：%3$@\n\n%4$@ 计划的指纹为：%5$@\n\n接受这指纹为已验证？";

/* AccountName on ChatRoomName */
"%@ in %@" = "%2$@ 里的 %1$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ 邀请你加入聊天 \"%2$@\"";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ 不在线";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ 不再使用指纹；你这边也应该取消指纹。";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ 已在线";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ 是预设的状态图标包名称；因此，这图标包不能被安装。";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ 已加入 %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ 已加入聊天";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ 已离开 %2$@";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ 已离开聊天";

/* No comment provided by engineer. */
"%@ Link" = "%@ 链接";

/* (a bytes string) received */
"%@ received" = "%@ 已接收";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ 已接收 %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ 已收到新邮件";

/* No comment provided by engineer. */
"%@ remaining" = "%@ 剩余";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ 已请求批准";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ 要求发送给你 %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ 说 %2$@";

/* (a bytes string) sent */
"%@ sent" = "%@ 已发送";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ 已传送给你 %2$@";

/* Contact sent you a message */
"%@ sent you a message" = "%@ 发送一条信息给你";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ 说：";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ 正在和 %2$@ 谈话";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ 转为离开";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ 转为闲置";

/* No comment provided by engineer. */
"%@'s Image" = "%@ 的图像";

/* No comment provided by engineer. */
"%@'s Info" = "%@ 的简介";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "%@ 给你的私人连接已关闭。";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/秒";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artist";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_composer";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_music";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_status";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_track";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i 个账号, %2$i 个已启用, %3$i 个在线";

/* Overview of total and online accounts */
"%i accounts, %i online" = "共 %1$i 个帐号，%2$i 个已上线";

/* No comment provided by engineer. */
"%i Contacts" = "%i 个联络人";

/* (number) downloads */
"%i downloads" = "%i 项下载";

/* No comment provided by engineer. */
"%i hours" = "%i 小时";

/* No comment provided by engineer. */
"%i logs" = "%i 项日志记录";

/* No comment provided by engineer. */
"%i matching logs" = "%i 条匹配的日志条目";

/* No comment provided by engineer. */
"%i minutes" = "%i 分钟";

/* (number) uploads */
"%i uploads" = "%i 个上传项目";

/* file size measured in bytes */
"%lu bytes" = "%lu 字节";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu 字节，全部共 %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu，全部共 %2$lu 字节";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(拷贝)";

/* No comment provided by engineer. */
"(Idle) Status" = "(闲置) 状态";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(多个隐私层级是活跃的)";

/* No comment provided by engineer. */
"(Not Listed)" = "(未列出)";

/* No comment provided by engineer. */
"(Unavailable)" = "(不可用)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*正在收听 %1$@ 由 %2$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*没有收听任何东西*";

/* No comment provided by engineer. */
"1 Contact" = "1 位联系人";

/* No comment provided by engineer. */
"1 download" = "1 个已下载项目";

/* No comment provided by engineer. */
"1 hour" = "1 小时";

/* No comment provided by engineer. */
"1 log" = "1 项日志记录";

/* No comment provided by engineer. */
"1 matching log" = "1 条匹配的日志条目";

/* No comment provided by engineer. */
"1 minute" = "1 分钟";

/* No comment provided by engineer. */
"1 upload" = "1 项上传项目";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Adium 发现你之前已使用过 Fire。你可以按下面的继续按钮选择从 Fire 输入设置。如果你不打算用这些设置，跳过这一步则可。<HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>Adium 是 <i>你的</i> 即时信息解决方案。<br><br>能何时、何地、在任何服务方式下都可以与你的朋友聊天。多种信息服务？仅一个账号？工作还是玩乐？抑或两者都有？一切都没问题；Adium 一并帮您包罗起来。<br><br>Adium 快速、免费并且拥有“好玩”的界面，你将一天到晚都喜欢使用它。:)<br><br>这助理将帮助你建立你的即时信息账号并开始聊天。<br><br>单击 <b>继续</b> 同时，鸭子将从这里取走它。</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>要与你的朋友，家人，和同事聊天，你必须拥有和他们一样的相关服务账号。在下面指定一种服务类型，用户名和密码；如果你还没拥有任何账号，单击 <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">这里</A> 获得更多信息。\n\nAdium 支持你想要添加的许多账号；你总是可以在 Adium 预置的账号面板上添加更多。</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<新账号>";

/* Placeholder shown when no information is available */
"<None>" = "<无>";

/* The keywords in the Speak Text action's detail pane. The first  item will be subsituted by the second when spoken. */
"\\%n - User name\n\\%a - User alias\n\\%m - Message\n\\%t - Time" = "\\%1$n - 用户名\n\\%2$a - 用户别名\n\\%3$m - 信息\n\\%4$t - 时间";

/* Translation Error */
"A blank translation was returned" = "返回了一条空白翻译";

/* No comment provided by engineer. */
"a contact" = "一位联络人";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "一个指纹是你用来验证 %1$@ 身份的唯一的标识符。\n\n要验证指纹，通过一些渠道诸如电话或 GPG-signed 电子邮件联系 %2$@。 你们每个人应该向其它人告诉你的指纹。";

/* No comment provided by engineer. */
"a member of %@" = "一位 %@ 的成员";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "信息可能尚未送出；发生了超时错误。";

/* No comment provided by engineer. */
"About Adium" = "关于 Adium";

/* No comment provided by engineer. */
"About Encryption" = "关于加密";

/* No comment provided by engineer. */
"Above other windows" = "其他窗口上方";

/* No comment provided by engineer. */
"Accept" = "接受";

/* No comment provided by engineer. */
"Accepted file transfer" = "接受文件传输";

/* Proxy password prompt window title */
"Accessing Proxy" = "存储代理服务器";

/* Title of column containing blocking accounts */
"Account" = "帐号";

/* No comment provided by engineer. */
"Account:" = "账号：";

/* Accounts preferences label */
"Accounts" = "帐号";

/* Add button for Privacy Settings */
"Add" = "添加";

/* No comment provided by engineer. */
"Add a new contact" = "添加新联络人";

/* No comment provided by engineer. */
"Add a new group" = "添加新群组";

/* No comment provided by engineer. */
"Add an account for:" = "添加一个账号到：";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "添加即时信息账号";

/* button title for adding another account in the setup wizard */
"Add Another" = "添加另一个";

/* No comment provided by engineer. */
"Add Contact" = "添加联络人";

/* No comment provided by engineer. */
"Add Contact To Group" = "添加联络人到群组";

/* No comment provided by engineer. */
"Add Group" = "添加群组";

/* No comment provided by engineer. */
"Add Link" = "添加链接";

/* No comment provided by engineer. */
"Add New Layout" = "新增布局配置";

/* No comment provided by engineer. */
"Add New Preset" = "新增预置";

/* No comment provided by engineer. */
"Add New Theme" = "新增主题";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "添加到地址簿";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "添加/编辑超链接";

/* No comment provided by engineer. */
"Address Book" = "地址簿";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "地址簿信息 (可选的)：";

/* No comment provided by engineer. */
"Adium" = "Adium";

/* Error message window title */
"Adium : Error" = "Adium : 错误";

/* Debug window title */
"Adium Debug Log" = "Adium 除错日志";

/* No comment provided by engineer. */
"Adium Forums" = "Adium 论坛";

/* No comment provided by engineer. */
"Adium Help" = "Adium 帮助";

/* No comment provided by engineer. */
"Adium Homepage" = "Adium 主页";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Adium 不是你的预设即时信息客户端程序。当你在网页中单击链接信息时，预设的即时信息客户端程序将被装载。你想要 Adium 成为预设客户端程序吗？";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Adium  插件";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium 使用 Growl 通告系统，提供一个可自定的界面来显示状态变更、传入信息和其他提醒项目。\n\n我们强烈建议您允许 Adium 自动安装 Growl；无需任何下载。";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium 使用 Growl 通告系统，提供一个可自定的界面来显示状态变更、传入信息和其他提醒项目。\n\n这次释出的 Adium 包含一项更新版本的 Growl。我们强烈建议您允许 Adium 自动更新 Growl；无需任何下载。";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Adium 不能记录此次会谈的日志记录文件。请确保你有适当的权限写文件到你的日志目录 (%@)，然后在“通用”预置中重新启用“记录日志信息”。";

/* No comment provided by engineer. */
"Advanced" = "高级";

/* No comment provided by engineer. */
"After" = "之后";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "专辑";

/* No comment provided by engineer. */
"Alias" = "别名";

/* No comment provided by engineer. */
"Alias (User Name)" = "别名 (用户名称)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "别名：";

/* No comment provided by engineer. */
"All" = "全部";

/* No comment provided by engineer. */
"All (%@)" = "全部 (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "全部其他账号";

/* No comment provided by engineer. */
"Allow anyone" = "允许任何人";

/* No comment provided by engineer. */
"Allow only certain contacts" = "仅允许特定的联络人";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "仅允许我的联络人列表里的联络人";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "在添加 %@ 到地址簿时发生了一个错误。";

/* No comment provided by engineer. */
"An error occurred" = "发生了一项错误";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "在下载 Xtra \"%@\" 时发生了一个错误。";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "安装这个 X(tra) 时发生了一项错误。";

/* No comment provided by engineer. */
"Any Date" = "任意日期";

/* Appearance preferences label */
"Appearance" = "外观";

/* No comment provided by engineer. */
"AppleScript set" = "AppleScript 脚本集";

/* No comment provided by engineer. */
"Applescript:" = "Applescript：";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "你是否确定要封锁 %@？";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "你是否确定要删除这个 %@ Dock 图像？它将会被移至废纸篓。";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "你是否确定想要删除这个 %@ 表情符号套件？它将会被移至废纸篓。";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "你确定要删除包含有 %2$i 个已存状态项目的群组 \"%1$@\" ?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "你确定要删除包含有 1个已存状态项目的群组 \"%@\"  ?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "你是否确定要解锁 %@？";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "箭头 (%1$@ 和 %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "表演者";

/* No comment provided by engineer. */
"Authorization Requested" = "请求批准";

/* FT Preferences */
"Automatically accept files..." = "自动接收文件...";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "自动隐藏联络人列表：";

/* No comment provided by engineer. */
"Available" = "可用的";

/* No comment provided by engineer. */
"Available for friends only" = "只对朋友显示在线";

/* No comment provided by engineer. */
"Away" = "离开";

/* No comment provided by engineer. */
"Away and Idle" = "离开并闲置";

/* No comment provided by engineer. */
"Away for friends only" = "只对朋友显示离开";

/* No comment provided by engineer. */
"Away Message" = "离开信息";

/* No comment provided by engineer. */
"Away Message: %@" = "离开信息：%@";

/* No comment provided by engineer. */
"Away Status Window" = "离开状态窗口";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "背景图像仅适用于一般窗口和无边框窗口样式";

/* Translation Error */
"Bad Parameters Sent to Translation" = "坏的参数发送翻译";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "标志 (左侧下方)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "标志 (右侧下方)";

/* No comment provided by engineer. */
"Be Right Back" = "马上回来";

/* No comment provided by engineer. */
"Be right back" = "马上回来";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "变回活跃";

/* No comment provided by engineer. */
"Becomes idle" = "转为闲置";

/* No comment provided by engineer. */
"Before" = "之前";

/* No comment provided by engineer. */
"Began receiving %@" = "开始接收 %@";

/* No comment provided by engineer. */
"began receiving %@" = "开始接收 %@";

/* No comment provided by engineer. */
"Began sending %@" = "开始传送 %@";

/* No comment provided by engineer. */
"began sending you %@" = "开始发送给你 %@";

/* Dock behavior contact alert label */
"Behavior" = "动作";

/* No comment provided by engineer. */
"Below Name" = "名称下方";

/* No comment provided by engineer. */
"Below other windows" = "其他窗口下方";

/* No comment provided by engineer. */
"Beside Name" = "名称旁边";

/* Block Contact menu item */
"Block" = "封锁";

/* No comment provided by engineer. */
"Block certain contacts" = "封锁特定的联络人";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "封锁以防止一个联络人和你联系或看到你的在线状态。";

/* No comment provided by engineer. */
"Bold" = "粗体";

/* No comment provided by engineer. */
"Borderless Window" = "无边框窗口";

/* No comment provided by engineer. */
"Bounce the dock icon" = "弹跳 dock 图像";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "弹跳这个 dock 图像 %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "方括号 (%1$@ 和 %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "将 Adium 调到前面";

/* No comment provided by engineer. */
"Bring All to Front" = "全部调到前面";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "将 iTunes 调到前面";

/* No comment provided by engineer. */
"Browse" = "浏览";

/* No comment provided by engineer. */
"Busy" = "忙碌";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "回来";

/* Cancel button for Privacy Settings */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "取消已加密的聊天";

/* File transfer cancelled locally status description */
"Cancelled" = "已取消";

/* No comment provided by engineer. */
"cancelled the transfer of %@" = "已取消 %@ 的传输";

/* Translation Error */
"Cannot connect to the translation server" = "不能连接到翻译服务器";

/* Translation Error */
"Cannot send data to translation server" = "不能发送数据到翻译服务器";

/* No comment provided by engineer. */
"Center" = "居中";

/* No comment provided by engineer. */
"Change default messaging client?" = "更改预设即时信息客户端？";

/* No comment provided by engineer. */
"Change Display Name" = "更改显示名";

/* No comment provided by engineer. */
"Change Icon For:" = "更改...的图标：";

/* No comment provided by engineer. */
"Change Source or Destination" = "更改来源和目的地";

/* No comment provided by engineer. */
"Chat" = "聊天";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "聊天抄本查看";

/* Title for the messages window menu item */
"Chats" = "聊天";

/* Instructions for enabling an account */
"Check a box to enable an account" = "勾选此项启用一个账号";

/* No comment provided by engineer. */
"Check Spelling" = "检查拼写";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "键入时检查拼写";

/* No comment provided by engineer. */
"Choose Icon" = "选择图像";

/* No comment provided by engineer. */
"Clear" = "清除";

/* FT Preferences */
"Clear completed transfers automatically" = "自动清除已完成的传输";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "清除最近使用的图片";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "单击 + 号可添加新帐号";

/* No comment provided by engineer. */
"Client" = "客户端";

/* Title for the close menu item */
"Close" = "关闭";

/* Title for the close all chats menu item */
"Close All Chats" = "关闭全部聊天";

/* Title for the close chat menu item */
"Close Chat" = "关闭聊天";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "合并";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "合并 %1$@ 和 %2$@?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "合并所有联系人到单个卡片上";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "合并这些联络人到 %@?";

/* No comment provided by engineer. */
"Command failed." = "命令失败。";

/* No comment provided by engineer. */
"Complete" = "完成";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "作者";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "配置字母排列顺序";

/* Configure Sort window title */
"Configure Sorting" = "配置排列";

/* No comment provided by engineer. */
"Configure Status Sort" = "配置状态排列顺序";

/* No comment provided by engineer. */
"Confirm Quit" = "确认退出";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "恭喜！";

/* No comment provided by engineer. */
"Connect a Guest Account" = "连接一个客人账号";

/* No comment provided by engineer. */
"Connect Guest Account" = "连接客人账号";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "已连接";

/* No comment provided by engineer. */
"Connecting" = "正在连接";

/* Password prompt window title */
"Connecting Account" = "正在连接帐号";

/* No comment provided by engineer. */
"Consolidate Chats" = "合并聊天";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "联络人";

/* No comment provided by engineer. */
"Contact Alert" = "联络人提醒";

/* No comment provided by engineer. */
"Contact Alert Error" = "联络人提醒错误";

/* No comment provided by engineer. */
"Contact becomes idle" = "联络人转为闲置";

/* No comment provided by engineer. */
"Contact Bubbles" = "联络人气泡";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "联络人气泡 (适当大小)";

/* No comment provided by engineer. */
"Contact goes away" = "联络人离开";

/* Contact icon label in create new AB person */
"Contact Icon" = "联络人图像";

/* No comment provided by engineer. */
"Contact ID" = "联络人 ID";

/* No comment provided by engineer. */
"Contact Info" = "联络人简介";

/* No comment provided by engineer. */
"Contact is no longer seen" = "联络人不再在线";

/* No comment provided by engineer. */
"Contact is seen" = "联络人在线";

/* No comment provided by engineer. */
"Contact joins a group chat" = "联络人加入群组聊天";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "联络人离开群组聊天";

/* Name of the window which lists contacts */
"Contact List" = "联络人列表";

/* No comment provided by engineer. */
"contact list layout" = "联络人列表配置";

/* No comment provided by engineer. */
"contact list theme" = "联络人列表主题";

/* No comment provided by engineer. */
"Contact Name Format" = "联络人名称格式";

/* No comment provided by engineer. */
"Contact requests authorization" = "联络人请求批准";

/* No comment provided by engineer. */
"Contact returns from away" = "联络人从离开转为在线";

/* No comment provided by engineer. */
"Contact returns from idle" = "联络人从闲置转为在线";

/* No comment provided by engineer. */
"Contact signs off" = "联络人登出";

/* No comment provided by engineer. */
"Contact signs on" = "联络人登入";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "联络人类型：";

/* No comment provided by engineer. */
"Contact:" = "联络人：";

/* Contact List window title */
"Contacts" = "联络人列表";

/* No comment provided by engineer. */
"Contacts Drawer" = "联络人抽屉";

/* No comment provided by engineer. */
"Content" = "内容";

/* 'done' button title */
"Continue" = "继续";

/* No comment provided by engineer. */
"Contributing to Adium" = "捐助 Adium";

/* No comment provided by engineer. */
"Copy" = "拷贝";

/* No comment provided by engineer. */
"Copy Style" = "复制样式";

/* Translation Error */
"Could not bind a port to use" = "不能捆绑一个端口来使用";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "无法创建这个 %@ 文件夹。";

/* Translation Error */
"Could not open socket to translation server" = "不能打开到翻译服务器的插口";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "无法接收最后一则信息，因为它是无效的。";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "无法接收最后一则信息，因为它的容量太大。";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "无法收到最后一条信息，因为已超过限制率。请等待片刻再试一次。";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "无法接收：你太邪恶了。";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "无法接收；%@ 太邪恶了。";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "无法发送，因为 %@ 已被封锁。";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "无法发送，因为 %@ 不可用。";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "不能自 %1$@ 发送到 %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "无法发送最后一则信息，因为它的容量太大。";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "无法发送最后一条信息，因为已超过限制率。请等待片刻再试一次。";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "无法发送；发生连接错误。";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "无法发送；隐身时不允许发送。";

/* No comment provided by engineer. */
"Create New Person" = "创建新人员";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "花体大括弧 (%1$@ 和 %2$@)";

/* No comment provided by engineer. */
"Current Status" = "当前状态";

/* No comment provided by engineer. */
"Custom" = "自定";

/* No comment provided by engineer. */
"Custom settings for each account" = "自定每个账号的设置";

/* No comment provided by engineer. */
"Customize Toolbar" = "自定工具栏";

/* No comment provided by engineer. */
"Cut" = "剪切";

/* No comment provided by engineer. */
"Date" = "日期";

/* singular day */
"day" = "天";

/* plural days */
"days" = "天";

/* No comment provided by engineer. */
"Days" = "天";

/* No comment provided by engineer. */
"Debug Window" = "除错窗口";

/* No comment provided by engineer. */
"Default" = "预设";

/* No comment provided by engineer. */
"Default Notifications" = "预设通知";

/* No comment provided by engineer. */
"Delete" = "删除";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "删除 %i 个 Xtras 项目?";

/* No comment provided by engineer. */
"Delete Account" = "删除帐号";

/* No comment provided by engineer. */
"Delete All" = "删除全部";

/* No comment provided by engineer. */
"Delete all logs" = "删除全部记录";

/* No comment provided by engineer. */
"Delete Dock Icon" = "删除 Dock 图像";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "删除表情符号套件";

/* No comment provided by engineer. */
"Delete Layout" = "删除布局配置";

/* No comment provided by engineer. */
"Delete Logs?" = "要删除日志文件？";

/* No comment provided by engineer. */
"Delete selected log" = "删除所选日志记录";

/* No comment provided by engineer. */
"Delete the account %@?" = "删除这个帐号 %@？";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "自 %2$@ 删除布局配置 \"%1$@\" ?";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "自 %2$@ 删除主题 \"%1$@\" ?";

/* No comment provided by engineer. */
"Delete Theme" = "删除主题";

/* No comment provided by engineer. */
"Delete Xtra?" = "删除 Xtra 项目?";

/* No comment provided by engineer. */
"Destination" = "目的地";

/* No comment provided by engineer. */
"Details" = "详情";

/* No comment provided by engineer. */
"Disable chat encryption" = "停用聊天加密";

/* No comment provided by engineer. */
"Disabled" = "停用";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "关闭自动合并联络人将一并解散全部现有的中继联络人，包括任意手动创建的部分。继续执行的话你将需要手动重新创建他们。";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "自此联络人列表中分离所选的联络人。此动作不会移去你的联络人列表中的名单。";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "已断开";

/* No comment provided by engineer. */
"Disconnecting" = "正在中断连接";

/* Dismiss All Button */
"Dismiss All" = "解散全部";

/* No comment provided by engineer. */
"Display a Growl notification" = "显示 Growl 通知";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "显示固定的 Growl 通知";

/* No comment provided by engineer. */
"Display an alert" = "显示一个警告";

/* No comment provided by engineer. */
"Display Name" = "显示名称";

/* No comment provided by engineer. */
"Display Name For:" = "显示...的名称：";

/* No comment provided by engineer. */
"Display name in the dock icon" = "在 dock 图像上显示名称";

/* No comment provided by engineer. */
"Display Preferences" = "显示预置";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "显示这提醒 \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "勿打扰";

/* No comment provided by engineer. */
"Do Not Disturb" = "请勿打扰";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "不要使用一个图标来代表你。";

/* No comment provided by engineer. */
"dock icon set" = "dock 图标集";

/* Label for preference to select dock icon */
"Dock icons:" = "Dock 图标：";

/* No comment provided by engineer. */
"Don't ask again" = "别再问我";

/* No comment provided by engineer. */
"Don't Send" = "不发送";

/* No comment provided by engineer. */
"Donate" = "捐赠";

/* 'done' button title
   Done button for Privacy Settings */
"Done" = "完成";

/* No comment provided by engineer. */
"Edit" = "编辑";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "编辑于地址簿";

/* No comment provided by engineer. */
"Edit Layouts" = "编辑布局配置";

/* No comment provided by engineer. */
"Edit Link" = "编辑链接";

/* No comment provided by engineer. */
"Edit Presets" = "编辑预置";

/* No comment provided by engineer. */
"Edit Status Menu" = "编辑状态菜单";

/* No comment provided by engineer. */
"Edit Themes" = "编辑主题";

/* No comment provided by engineer. */
"Email:" = "Email：";

/* No comment provided by engineer. */
"Emoticon" = "表情符号";

/* No comment provided by engineer. */
"emoticon set" = "表情符号集";

/* Emoticons/Smilies */
"Emoticons" = "表情符号";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "表情符号于 %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "要求聊天加密";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "自动加密聊天";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "通过无记录信息译成密码";

/* No comment provided by engineer. */
"Encrypted Messaging" = "已加密的信息";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "加密 OTR 聊天已开始。";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "OTR 加密聊天已建立。%@ 的身份未经验证。";

/* No comment provided by engineer. */
"Encryption" = "加密";

/* No comment provided by engineer. */
"Encryption Settings" = "加密设定";

/* Label besides the field for contact encryption settings */
"Encryption:" = "加密：";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "加密 ORT 聊天结束。";

/* Enter key for sending messages */
"Enter" = "输入";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "替此新的事件集输入一个另外的名称。";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "替此新的配置输入一个另外的名称。";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "替此新的主题输入一个另外的名称。";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter键 和 Return键";

/* No comment provided by engineer. */
"Enter group name:" = "输入群组名称：";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "键入联系人类型及 screen name/号码：";

/* No comment provided by engineer. */
"Error" = "错误";

/* No comment provided by engineer. */
"Error occurs" = "发生错误";

/* No comment provided by engineer. */
"Error Saving Theme" = "储存主题错误";

/* File transfer connecting status description */
"Establishing file transfer connection" = "正在建立文件传输连接";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "即使这个联络人已经有一个联络人图像";

/* No comment provided by engineer. */
"Event preset:" = "事件预设：";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "事件";

/* No comment provided by engineer. */
"Every 10 Seconds" = "每 10 秒";

/* No comment provided by engineer. */
"Every 15 Seconds" = "每 15 秒";

/* No comment provided by engineer. */
"Every 30 Seconds" = "每 30 秒";

/* No comment provided by engineer. */
"Every 5 Seconds" = "每 5 秒";

/* No comment provided by engineer. */
"Every 60 Seconds" = "每 60 秒";

/* No comment provided by engineer. */
"Exactly" = "确切地";

/* No comment provided by engineer. */
"Extended Away" = "扩展";

/* No comment provided by engineer. */
"Extended away" = "延长离开";

/* File transfer failed status description */
"Failed" = "失败";

/* No comment provided by engineer. */
"Far Left" = "最左侧";

/* No comment provided by engineer. */
"Far Right" = "最右侧";

/* No comment provided by engineer. */
"File" = "文件";

/* No comment provided by engineer. */
"File is checksummed before sending" = "发送文件前检测总计";

/* No comment provided by engineer. */
"File Transfer" = "文件传输";

/* No comment provided by engineer. */
"File transfer begins" = "文件传输开始";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "文件传输被对方取消";

/* No comment provided by engineer. */
"File transfer completed successfully" = "文件传输成功完成";

/* No comment provided by engineer. */
"File transfer failed" = "文件传输已失败";

/* No comment provided by engineer. */
"File transfer fails" = "文件传输失败";

/* No comment provided by engineer. */
"File transfer requested" = "已要求文件传输";

/* No comment provided by engineer. */
"File Transfers" = "文件传输";

/* No comment provided by engineer. */
"Fill" = "填充";

/* No comment provided by engineer. */
"Filter logs by date" = "依日期过滤日志记录";

/* No comment provided by engineer. */
"Find" = "查找";

/* No comment provided by engineer. */
"Find Next" = "查找下一个";

/* No comment provided by engineer. */
"Find Previous" = "查找上一个";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "%@ 的指纹：";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "你的指纹 (%1$@)：%2$@\n\n%3$@ 的计划指纹：%4$@\n\n这是否是 %5$@ 的确切正确的指纹?";

/* No comment provided by engineer. */
"Fingerprint Help" = "指纹帮助";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "指纹：%.80s";

/* No comment provided by engineer. */
"Finished" = "完成";

/* Address Book Name display style, e.g. Evan */
"First" = "名";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "名 姓";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "名 中间名";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "名 中间名 姓";

/* No comment provided by engineer. */
"First Name:" = "姓：";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "闪动含有未读信息的名称";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "对于一些较老的日志格式，输入器不能正确地判断是哪一个账号的交谈内容。在这情况下，输入器将按顺序猜测哪一个账号基于老账号在使用。在输入 Fire 的日至记录前，在预置里安排你的账号顺序。";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "强制加密并拒绝纯文字";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "忘记指纹";

/* No comment provided by engineer. */
"Format" = "格式";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "格式名称为：";

/* No comment provided by engineer. */
"Free for chat" = "有空聊天";

/* No comment provided by engineer. */
"From" = "来自";

/* No comment provided by engineer. */
"From:" = "来自：";

/* General preferences label */
"General" = "一般";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "生成 %@ 的私人密码键";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "风格";

/* No comment provided by engineer. */
"Get Info" = "简介";

/* No comment provided by engineer. */
"Get Info for Contact" = "获取联络人简介";

/* 'go back' button title */
"Go Back" = "返回";

/* No comment provided by engineer. */
"Goes away" = "离开";

/* No comment provided by engineer. */
"Group" = "群组";

/* No comment provided by engineer. */
"Group Bubbles" = "群组气泡";

/* Growl installation window title */
"Growl Installation Recommended" = "建议安装 Growl";

/* Growl update window title */
"Growl Update Available" = "已有新的 Growl 更新可用";

/* No comment provided by engineer. */
"Help" = "帮助";

/* No comment provided by engineer. */
"Hide Adium" = "隐藏 Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "隐藏表情符号";

/* No comment provided by engineer. */
"Hide Others" = "隐藏其他";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "当 Adium 不活跃时隐藏状态窗口";

/* No comment provided by engineer. */
"Hide Toolbar" = "隐藏工具栏";

/* Translation Error */
"Host not found" = "没有发现主机";

/* singular hour */
"hour" = "小时";

/* No comment provided by engineer. */
"Hours" = "小时";

/* plural hours */
"hours" = "小时";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"I speak:" = "我说：";

/* No comment provided by engineer. */
"Icon" = "图标";

/* No comment provided by engineer. */
"Idle" = "闲置";

/* No comment provided by engineer. */
"Idle Time" = "闲置时间";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "如果多个账户都能发送信息到这联络人或者这是一合并联络人，更改此聊天的来源和/或目的地。";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "忽略";

/* No comment provided by engineer. */
"Image Picker" = "图像抓取工具";

/* No comment provided by engineer. */
"Images" = "图像";

/* No comment provided by engineer. */
"Import" = "输入";

/* No comment provided by engineer. */
"Import Fire Logs?" = "输入 Fire 的日至记录?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "输入 Fire 的设置";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "从地址簿输入我的联络人名称";

/* No comment provided by engineer. */
"In Group" = "位于群组";

/* No comment provided by engineer. */
"In Group:" = "位于群组：";

/* No comment provided by engineer. */
"Incoming:" = "传入的：";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "不正确的命令数目。";

/* No comment provided by engineer. */
"Indexing %i of %i" = "正在索引 %1$i 之 %2$i";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "简介";

/* No comment provided by engineer. */
"Initializing transfer" = "正在开始传输";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "开始加密 OTR 聊天";

/* No comment provided by engineer. */
"Initiating file transfer" = "开始文件传输";

/* No comment provided by engineer. */
"Insert" = "插入";

/* No comment provided by engineer. */
"Insert %@ Link" = "插入 %@ 链接";

/* No comment provided by engineer. */
"Insert a script" = "插入一个脚本";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "插入表情到文本";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "插入当前的 iTunes 轨道信息。";

/* No comment provided by engineer. */
"Insert Emoticon" = "插入表情符号";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "插入 iTunes 标志";

/* No comment provided by engineer. */
"Insert Link" = "插入链接";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "插入链接激活页面于 %@";

/* No comment provided by engineer. */
"Insert Script" = "插入脚本";

/* Title of installation failed window */
"Installation Failed" = "安装失败";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "%1$@ %2$@ 的安装已成功，因为文件已经位于正确位置。";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "%1$@ %2$@ 的安装已成功。";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "%1$@ %2$@ 的安装不成功。";

/* Title of installation successful window */
"Installation Successful" = "安装成功";

/* No comment provided by engineer. */
"Invisible" = "隐身";

/* No comment provided by engineer. */
"Invite to Chat" = "邀请聊天";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "不在线";

/* No comment provided by engineer. */
"Is no longer seen" = "不在线";

/* No comment provided by engineer. */
"Is seen" = "在线";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "在线";

/* No comment provided by engineer. */
"Is sent a message" = "已发送一则信息";

/* No comment provided by engineer. */
"Italic" = "斜体";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "iTunes 音乐商店链接";

/* No comment provided by engineer. */
"Join Group Chat" = "加入群组聊天";

/* Contact joined Chat Name */
"joined %@" = "已加入 %@";

/* No comment provided by engineer. */
"Joins a group chat" = "加入群组聊天";

/* No comment provided by engineer. */
"Jump to Selection" = "跳到所选内容";

/* Contact list labels */
"Labels" = "标签";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "姓 名";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "姓 名 中间名";

/* No comment provided by engineer. */
"Last Name:" = "名：";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "上次看见";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "姓, 名";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "姓，名 中间名";

/* No comment provided by engineer. */
"Launch Disk Utility" = "运行磁盘工具";

/* No comment provided by engineer. */
"Leaves a group chat" = "离开群组聊天";

/* No comment provided by engineer. */
"Left" = "左侧";

/* Contact left Chat Name */
"left %@" = "已离开 %@";

/* No comment provided by engineer. */
"License" = "许可";

/* No comment provided by engineer. */
"Link" = "链接";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "链接文字：";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "列出于你下列的帐号：";

/* No comment provided by engineer. */
"Loading" = "正在载入";

/* No comment provided by engineer. */
"Logs" = "日志记录";

/* No comment provided by engineer. */
"Maximum width:" = "最大宽度：";

/* No comment provided by engineer. */
"Message" = "信息";

/* No comment provided by engineer. */
"Message History" = "信息历史";

/* No comment provided by engineer. */
"Message received" = "已接收的信息";

/* No comment provided by engineer. */
"Message received (Background chat)" = "已接收的信息 (背景聊天)";

/* No comment provided by engineer. */
"Message received (Initial)" = "已接收的信息 (初始)";

/* No comment provided by engineer. */
"Message sent" = "已发送的信息";

/* No comment provided by engineer. */
"message style" = "信息样式";

/* No comment provided by engineer. */
"Message:" = "信息：";

/* No comment provided by engineer. */
"Messages" = "信息";

/* No comment provided by engineer. */
"Minimize" = "最小化";

/* singular minute */
"minute" = "分钟";

/* plural minutes */
"minutes" = "分钟";

/* No comment provided by engineer. */
"Mobile" = "移动电话";

/* singular month */
"month" = "月";

/* plural months */
"months" = "月";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "多个浏览器已打开。请选择一个链接：";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "已选取多组套件";

/* No comment provided by engineer. */
"My Webcam" = "我的摄像头";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "名称";

/* No comment provided by engineer. */
"Names" = "名称";

/* No comment provided by engineer. */
"Never" = "从不";

/* No comment provided by engineer. */
"New Chat" = "新增聊天";

/* No comment provided by engineer. */
"New email notification" = "新增邮件通知";

/* No comment provided by engineer. */
"New Event Set" = "新增事件集";

/* No comment provided by engineer. */
"New Group" = "新群组";

/* No comment provided by engineer. */
"New Message" = "新增信息";

/* No comment provided by engineer. */
"New Person" = "新人员";

/* Next Button */
"Next" = "向后";

/* No comment provided by engineer. */
"Next Chat" = "下一个聊天";

/* No comment provided by engineer. */
"Nickname:" = "昵称：";

/* No comment provided by engineer. */
"No" = "不";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "没有私人键存在";

/* Translation Error */
"No translated page was returned" = "没有已翻译的页面返回";

/* Translation Error */
"No translation found: Server too busy" = "没有发现翻译：服务器太忙";

/* No comment provided by engineer. */
"None" = "无";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "非可信任的 Xtra";

/* No comment provided by engineer. */
"Normal" = "一般";

/* No comment provided by engineer. */
"Normally" = "一般";

/* No comment provided by engineer. */
"Not at home" = "不在家";

/* No comment provided by engineer. */
"Not at Home" = "不在家";

/* No comment provided by engineer. */
"Not at my desk" = "不在桌前";

/* No comment provided by engineer. */
"Not at my Desk" = "不在桌前";

/* No comment provided by engineer. */
"Not available" = "无法联络";

/* No comment provided by engineer. */
"Not Available" = "不可用";

/* No comment provided by engineer. */
"Not in the office" = "不在办公室";

/* No comment provided by engineer. */
"Not in the Office" = "不在办公室";

/* No comment provided by engineer. */
"Not private" = "非私人";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "笔记";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "备注：";

/* No comment provided by engineer. */
"Occupied" = "忙碌";

/* Name of offline group */
"Offline" = "离线";

/* No comment provided by engineer. */
"Offline Contacts" = "离线联络人";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"On Account" = "于帐号";

/* No comment provided by engineer. */
"On Accounts:" = "于帐号：";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "在屏幕边上";

/* No comment provided by engineer. */
"On the phone" = "正在通话";

/* No comment provided by engineer. */
"On the Phone" = "正在通话";

/* No comment provided by engineer. */
"On vacation" = "正在度假";

/* No comment provided by engineer. */
"On Vacation" = "正在度假";

/* No comment provided by engineer. */
"Once" = "一次";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "一旦合并，Adium 将视这些联络人为你列表上的单一个体，即使在在发送信息的时候。\n\n你可以通过简介信息里的选项再次分开这些联络人。";

/* No comment provided by engineer. */
"Online" = "在线";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "在线上";

/* This tooltip identifier will followed by a date */
"Online Since" = "在线上，自从";

/* FT Preferences */
"only from contacts on my Contact List" = "仅从我联络人列表中的联络人";

/* No comment provided by engineer. */
"Open" = "打开";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "接收完成后打开 \"安全的\" 文件";

/* No comment provided by engineer. */
"Open a message window" = "打开信息窗口";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "打开外观预置";

/* No comment provided by engineer. */
"Open Event Prefs" = "打开事件预置";

/* No comment provided by engineer. */
"Open Message Prefs" = "打开信息预置";

/* No comment provided by engineer. */
"Open Preferences" = "打开预置";

/* No comment provided by engineer. */
"Opening logs" = "打开日志记录";

/* No comment provided by engineer. */
"Options" = "选项";

/* No comment provided by engineer. */
"Other" = "其他";

/* No comment provided by engineer. */
"Other Unavailable" = "其他无法取得";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR 指纹";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "OTR 指纹验证";

/* No comment provided by engineer. */
"Out to lunch" = "外出用餐";

/* No comment provided by engineer. */
"Outgoing:" = "传出的：";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "以联络人的图像覆写地址簿的图像";

/* No comment provided by engineer. */
"Page Setup" = "页面设置";

/* No comment provided by engineer. */
"Paste" = "粘贴";

/* No comment provided by engineer. */
"Paste and Match Style" = "粘贴并匹配样式";

/* No comment provided by engineer. */
"Paste Style" = "粘贴样式";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "使用图像和颜色粘贴";

/* Personal preferences label */
"Personal" = "个人";

/* No comment provided by engineer. */
"Play a sound" = "播放音效";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "播放这个音效 \"%@\"";

/* No comment provided by engineer. */
"Please wait" = "请等待";

/* No comment provided by engineer. */
"Preferences" = "预置";

/* waiting to begin a file transfer status */
"Preparing file" = "正在准备文件";

/* File transfer preparing status description */
"Preparing file transfer" = "正在准备文件传输";

/* No comment provided by engineer. */
"Previous Chat" = "之前的聊天";

/* No comment provided by engineer. */
"Print" = "打印";

/* No comment provided by engineer. */
"Privacy" = "隐私";

/* Privacy Settings menu item
   Privacy Settings window title */
"Privacy Settings" = "私人设置";

/* No comment provided by engineer. */
"Private" = "私人";

/* No comment provided by engineer. */
"Private connection closed" = "私人连接已关闭";

/* No comment provided by engineer. */
"Profile (if available):" = "个人文件 (如果有的话)：";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "当联络人要查看关于你的信息时显示的概况 (不支持所有服务)。使用编辑和格式菜单可能会格式化文字。";

/* FT Preferences */
"Progress:" = "进程：";

/* No comment provided by engineer. */
"Proxy" = "代理服务器";

/* No comment provided by engineer. */
"Quit" = "退出";

/* No comment provided by engineer. */
"Quit Adium" = "退出 Adium";

/* No comment provided by engineer. */
"Rank" = "等级";

/* No comment provided by engineer. */
"received %@" = "已接收 %@";

/* No comment provided by engineer. */
"received new email" = "已收到新邮件";

/* FT Preferences */
"Receiving files:" = "接收文件：";

/* No comment provided by engineer. */
"Regular Window" = "一般窗口";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "远程联络人已取消";

/* No comment provided by engineer. */
"Remove" = "移除";

/* No comment provided by engineer. */
"Remove Contact" = "移去联络人";

/* No comment provided by engineer. */
"Remove from List" = "从列表中移去";

/* No comment provided by engineer. */
"Remove from list?" = "自列表中移除?";

/* No comment provided by engineer. */
"Remove Link" = "移去链接";

/* No comment provided by engineer. */
"Rename Group" = "重新命名群组";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "使用拖移重新排序表情符号套件。套件以列出的顺序使用。";

/* No comment provided by engineer. */
"Repeatedly" = "重复地";

/* No comment provided by engineer. */
"Report a Bug" = "报告 Bug";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "已请求批准";

/* No comment provided by engineer. */
"Requests authorization" = "请求批准";

/* No comment provided by engineer. */
"requests to send you %@" = "要求发送给你 %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "还原到预设格式";

/* Return key for sending messages */
"Return" = "回来";

/* No comment provided by engineer. */
"Returns from away" = "离开后已回来";

/* No comment provided by engineer. */
"Returns from idle" = "从闲置回来";

/* No comment provided by engineer. */
"Right" = "右侧";

/* No comment provided by engineer. */
"Right to Left" = "右到左";

/* No comment provided by engineer. */
"Run an Applescript" = "运行一个 Applescript";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "运行这个 Applescript \"%@\"";

/* No comment provided by engineer. */
"Sample" = "样本";

/* No comment provided by engineer. */
"Save As" = "存储为";

/* FT Preferences */
"Save files to:" = "储存文件到：";

/* No comment provided by engineer. */
"Scripts" = "脚本";

/* No comment provided by engineer. */
"Search" = "搜索";

/* Placeholder for searching logs by date */
"Search by Date" = "按日期搜索";

/* Placeholder for searching logs by content */
"Search Content" = "搜索内容";

/* No comment provided by engineer. */
"Search for '%@' complete." = "搜索 '%@' 完成。";

/* Placeholder for searching logs from an account */
"Search From" = "搜索来源";

/* No comment provided by engineer. */
"Search In Address Book" = "搜索于地址簿";

/* No comment provided by engineer. */
"Search Menu" = "搜索菜单";

/* No comment provided by engineer. */
"Search or filter logs" = "搜索或过滤日志记录";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "于音乐商店搜索所选项目";

/* Placeholder for searching logs with/to a contact */
"Search To" = "搜索位置";

/* No comment provided by engineer. */
"Searching for '%@'" = "正在搜索 '%@'";

/* singular second */
"second" = "秒";

/* plural seconds */
"seconds" = "秒";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Secure ID for this session:";

/* No comment provided by engineer. */
"Select All" = "全选";

/* No comment provided by engineer. */
"Select an Applescript" = "选择 Applescript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "从你的地址簿中选择一个条目输入，或者增加一位新人员。";

/* No comment provided by engineer. */
"Select Buddy" = "选择好朋友";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "发送这则信息 \"%2$@\" 给 %1$@";

/* No comment provided by engineer. */
"Send a file" = "发送文件";

/* No comment provided by engineer. */
"Send a message" = "发送信息";

/* No comment provided by engineer. */
"Send Feedback" = "发送反馈意见";

/* No comment provided by engineer. */
"Send File" = "发送文件";

/* No comment provided by engineer. */
"Send File to %@" = "发送文件到 %@";

/* No comment provided by engineer. */
"Send Later" = "Send Later";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "稍晚在下一次你和 %1$@ 都在线的时候发送这信息。现在发送只在 %2$@ 不可见或者不在你的联络人列表上时有效，现在看来对方似乎是离线的。";

/* No comment provided by engineer. */
"Send Now" = "现在发送";

/* No comment provided by engineer. */
"Sends a message" = "发送一则信息";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "发送一则信息于背景聊天";

/* No comment provided by engineer. */
"Sends an initial message" = "发送一则初始信息";

/* No comment provided by engineer. */
"sent you %@" = "已发送给你 %@";

/* No comment provided by engineer. */
"service icons" = "服务图像";

/* Label for preference to select the icon pack to used for service (AIM, MSN, etc.) */
"Service icons:" = "服务图像：";

/* No comment provided by engineer. */
"Service:" = "服务：";

/* Services menu item in the Adium menu */
"Services" = "服务";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "设置";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Shift + 箭头 (%1$@ 和 %2$@)";

/* No comment provided by engineer. */
"Show All" = "显示全部";

/* No comment provided by engineer. */
"Show Colors" = "显示颜色";

/* No comment provided by engineer. */
"Show contact information tooltips" = "显示联络人信息工具提示";

/* No comment provided by engineer. */
"Show Details" = "显示细节";

/* No comment provided by engineer. */
"Show Emoticons" = "显示表情符号";

/* No comment provided by engineer. */
"Show Fonts" = "显示字体";

/* No comment provided by engineer. */
"Show Group Online Count" = "显示群组上线数目";

/* No comment provided by engineer. */
"Show Group Total Count" = "显示群组全部数目";

/* No comment provided by engineer. */
"Show Groups" = "显示群组";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "显示于地址簿";

/* No comment provided by engineer. */
"Show in Finder" = "显示于 Finder";

/* No comment provided by engineer. */
"Show Info" = "显示简介";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "显示关于此联络人或群组的信息并更改它的特定设置";

/* No comment provided by engineer. */
"Show Offline Contacts" = "显示离线联络人";

/* No comment provided by engineer. */
"Show Offline Group" = "显示离线的群组";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "在日志记录中显示或隐藏表情符号";

/* No comment provided by engineer. */
"Show Status Messages" = "显示状态信息";

/* No comment provided by engineer. */
"Show the contact list window" = "显示联络人列表窗口";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "显示联络人列表窗口 %.1f 秒";

/* No comment provided by engineer. */
"Show the contact list:" = "显示联络人列表：";

/* FT Preferences */
"Show the File Transfers window automatically" = "自动显示文件传输窗口";

/* No comment provided by engineer. */
"Show the status window above other windows" = "显示状态信息于其他窗口之上";

/* No comment provided by engineer. */
"Show this contact's icon" = "显示这个联络人的图像";

/* No comment provided by engineer. */
"Show Toolbar" = "显示工具栏";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "当联络人登入和登出时显示过渡效果";

/* No comment provided by engineer. */
"Show User Icons" = "显示用户图像";

/* No comment provided by engineer. */
"Show window shadow" = "显示窗口阴影";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "显示/隐藏表情符号";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "显示/隐藏联络人抽屉";

/* No comment provided by engineer. */
"Signing off" = "正在登出";

/* No comment provided by engineer. */
"Signs off" = "登出";

/* No comment provided by engineer. */
"Signs on" = "登入";

/* No comment provided by engineer. */
"Since Yesterday" = "自昨天";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "跳过输入";

/* No comment provided by engineer. */
"Sort Contacts" = "排列联络人";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "依字母顺序排列联络人";

/* No comment provided by engineer. */
"Sort contacts by last name" = "依姓氏排列联络人";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "依状态排列联络人";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "手动排列联络人";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "依字母顺序排列群组";

/* No comment provided by engineer. */
"sound set" = "音效集";

/* No comment provided by engineer. */
"Sound set:" = "音效集：";

/* No comment provided by engineer. */
"Sound:" = "音效：";

/* No comment provided by engineer. */
"Source/Destination" = "来源/目的地";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "朗读事件";

/* No comment provided by engineer. */
"Speak Event Time" = "朗读事件时间";

/* No comment provided by engineer. */
"Speak Name" = "朗读名称";

/* No comment provided by engineer. */
"Speak Specific Text" = "朗读特定文字";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "大声朗读这个事件";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "朗读这段文字 \"%@\"";

/* No comment provided by engineer. */
"Speech" = "语音";

/* No comment provided by engineer. */
"Spelling" = "拼写检查";

/* No comment provided by engineer. */
"SQL Log Viewer" = "SQL 日志查看工具";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "SQLite 日志查看工具";

/* file transfer is stalled status message */
"Stalled" = "已延迟";

/* No comment provided by engineer. */
"Start Speaking" = "开始朗读";

/* No comment provided by engineer. */
"Status" = "状态";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "状态群组删除证实";

/* No comment provided by engineer. */
"status icons" = "状态图像";

/* Label for preference to select status icon pack */
"Status icons:" = "状态图像：";

/* No comment provided by engineer. */
"Stepped Out" = "逐步输出";

/* No comment provided by engineer. */
"Stepped out" = "已外出";

/* Growl contact alert label */
"Sticky" = "固定";

/* No comment provided by engineer. */
"Stop Speaking" = "停止朗读";

/* No comment provided by engineer. */
"Stopped" = "已停止";

/* No comment provided by engineer. */
"Stretch to fill" = "伸展性填充";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "代理：";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "成功";

/* No comment provided by engineer. */
"Successfully received %@" = "成功接收 %@";

/* No comment provided by engineer. */
"Successfully sent %@" = "成功发送 %@";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "此语言的支持没安装在你的 Macintosh 里";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Systemwide HTTP 设定";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Systemwide SOCKS4 设定";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Systemwide SOCKS5 设定";

/* No comment provided by engineer. */
"Text To Speak:" = "要朗读的文字：";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "联络人 %1$@ 想要添加 %2$@ 到他/她的联络人列表，基于下列原因：\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "联络人 %1$@ 想要添加 %2$@ 到他/她的联络人列表。";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "与 %@ 的会谈超时。";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "下列的信息 <b>没被加密</b>：";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "所选的 Xtra  项目将被移到废纸篓。";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "所选的 Xtra  项目将被移到废纸篓。";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "%@ 的传输失败。";

/* No comment provided by engineer. */
"This Month" = "这个月";

/* No comment provided by engineer. */
"This Week" = "本周";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "这将会自你账号的联络人列表上移去 %@ 。";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "这将自你的在线账号上移去 %i 个联络人。";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "这将自你的在线账号联络人列表上移去 %i 个联络人。群组里的联络人也不例外。\n\n此动作不能还原。";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "这将自你的在线账号联络人列表上移去群组 \"%1$@\" 。群组里的 %2$i 个联络人也将被移去。\n\n此动作不能还原。";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "这个 Xtra 并非由 adiumxtras.com 所提供。不允许自动安装。";

/* No comment provided by engineer. */
"Tile" = "平铺";

/* No comment provided by engineer. */
"To" = "到";

/* No comment provided by engineer. */
"To:" = "到：";

/* No comment provided by engineer. */
"Today" = "今天";

/* No comment provided by engineer. */
"Toggle display of groups" = "切换群组显示";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "切换离线联络人显示";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "切换加密信息。安全时，显示一个关闭的锁头，不安全时，显示开启的锁头。";

/* No comment provided by engineer. */
"Toggle Groups Display" = "切换群组显示";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "切换离线联络人";

/* No comment provided by engineer. */
"Tooltips" = "工具提示";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "轨道信息";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "翻译错误：%1$@\n原始信息：\"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "翻译选项：";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "请尝试从磁盘工具执行修复权限。";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "不忽略";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "无法对传送到翻译服务器的信息进行编码";

/* No comment provided by engineer. */
"Unable to send message to %@." = "无法发送信息到 %@。";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "无法写入文件 %1$@ 到 %2$@";

/* No comment provided by engineer. */
"Unable to write log" = "无法写入日志";

/* No comment provided by engineer. */
"Unavailable" = "不可用";

/* Unblock Contact menu item */
"Unblock" = "取消封锁";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "解散所有中继联络人";

/* No comment provided by engineer. */
"Underline" = "加底线";

/* No comment provided by engineer. */
"Unknown conversation error." = "未知的对话错误。";

/* Translation Error */
"Unknown error in translation" = "翻译时的未知错误";

/* No comment provided by engineer. */
"Unused" = "未使用的";

/* No comment provided by engineer. */
"Unverified" = "未验证的";

/* No comment provided by engineer. */
"URL:" = "网址：";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "使用地址簿图像作为联络人的图像";

/* No comment provided by engineer. */
"Use another account if necessary" = "如果必要的话，使用另一个帐号";

/* No comment provided by engineer. */
"Use custom pitch:" = "使用自定的音调：";

/* No comment provided by engineer. */
"Use custom rate:" = "使用自定的速率：";

/* No comment provided by engineer. */
"Use middle name if available" = "如果可以，使用名称的中间部分";

/* No comment provided by engineer. */
"Use nickname if available" = "如果有的话，使用昵称或别名";

/* No comment provided by engineer. */
"Use Selection for Find" = "查找所选内容";

/* No comment provided by engineer. */
"Use System Default" = "使用系统预设";

/* No comment provided by engineer. */
"Use the icon below represent you." = "使用下面的图像代表你自己。";

/* No comment provided by engineer. */
"User Name" = "用户名称";

/* No comment provided by engineer. */
"User Name (Alias)" = "用户名称 (别名)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "username@irc.server.com";

/* No comment provided by engineer. */
"Using:" = "使用：";

/* No comment provided by engineer. */
"Verify" = "验证";

/* No comment provided by engineer. */
"Verify Later" = "稍后验证";

/* No comment provided by engineer. */
"View" = "显示方式";

/* No comment provided by engineer. */
"View Chat Transcripts" = "查看聊天抄本";

/* No comment provided by engineer. */
"View Logs" = "显示日志记录";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "这次联络或聊天使用查看上一次对话";

/* No comment provided by engineer. */
"Visual Notifications" = "可视化通知";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "正在等待传输被接受";

/* waiting to begin a file transfer status */
"Waiting to start." = "正在等待开始。";

/* No comment provided by engineer. */
"Warning Level" = "警告级别";

/* No comment provided by engineer. */
"Warning: Are you sure you want to delete the selected logs? This operation cannot be undone." = "警告：你确定要删除选择的日志文件吗？此操作不能被取消。";

/* singular week */
"week" = "星期";

/* plural weeks */
"weeks" = "星期";

/* No comment provided by engineer. */
"Welcome to Adium!" = "欢迎使用 Adium!";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "离开";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "闲置";

/* No comment provided by engineer. */
"When %@ connects" = "当 %@ 连接时";

/* No comment provided by engineer. */
"When %@ disconnects" = "当 %@ 断开时";

/* No comment provided by engineer. */
"When %@ goes away" = "当 %@ 离开时";

/* No comment provided by engineer. */
"When %@ goes idle" = "当 %@ 闲置时";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "当 %@ 加入到群组聊天";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "当 %@ 离开群组聊天";

/* No comment provided by engineer. */
"When %@ requests authorization" = "当 %@ 请求批准时";

/* No comment provided by engineer. */
"When %@ returns from away" = "当 %@ 自离开转为回来时";

/* No comment provided by engineer. */
"When %@ returns from idle" = "当 %@ 自闲置转为回来时";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "当 %@ 发送信息给你时";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "当 %@ 于后台聊天窗口发送信息给你时";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "当 %@ 发送初始信息给您时";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "当一个联络人加入到群组聊天";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "当一个联络人离开群组聊天";

/* No comment provided by engineer. */
"When a contact requests authorization" = "当一位联络人请求批准时";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "当一个文件进行预先发送检测时";

/* No comment provided by engineer. */
"When a file transfer begins" = "当文件传输开始时";

/* No comment provided by engineer. */
"When a file transfer fails" = "当一个文件传输失败时";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "当一个文件传输被远程取消时";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "当文件传输成功完成时";

/* No comment provided by engineer. */
"When a file transfer is requested" = "当要求文件传输时";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "当一个文件传输使用 %@ 失败时";

/* No comment provided by engineer. */
"When an error occurs" = "当错误发生时";

/* No comment provided by engineer. */
"When talking to %@" = "当和 %@ 谈话时";

/* No comment provided by engineer. */
"When you connect" = "当你连接时";

/* No comment provided by engineer. */
"When you disconnect" = "当你断开时";

/* No comment provided by engineer. */
"When you no longer see %@" = "当你不再看见 %@ 时";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "当你于背景聊天窗口收到信息时";

/* No comment provided by engineer. */
"When you receive a new email notification" = "当你收到新邮件通知时";

/* No comment provided by engineer. */
"When you receive an initial message" = "当你收到初始信息时";

/* No comment provided by engineer. */
"When you receive any message" = "当你收到任何信息时";

/* No comment provided by engineer. */
"When you see %@" = "当你看见 %@ 时";

/* No comment provided by engineer. */
"When you send %@ a message" = "当你发送 %@ 信息时";

/* No comment provided by engineer. */
"When you send a message" = "当你发送信息时";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "当 Adium 位于背景时";

/* No comment provided by engineer. */
"Width:" = "宽度：";

/* No comment provided by engineer. */
"Window" = "窗口";

/* No comment provided by engineer. */
"Window Handling" = "窗口处理";

/* No comment provided by engineer. */
"Within Last 2 Months" = "最近两个月内";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "最近两周内";

/* No comment provided by engineer. */
"Writing Direction" = "书写方向";

/* No comment provided by engineer. */
"Xtra Download" = "Xtra 下载";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Xtra 文件下载错误";

/* No comment provided by engineer. */
"Xtras Manager" = "Xtras 管理器";

/* singular year */
"year" = "年";

/* plural years */
"years" = "年";

/* No comment provided by engineer. */
"Yes" = "好";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "你正在编辑一个预设的事件集。请替你修改的事件集输入个别的名称。";

/* No comment provided by engineer. */
"You connect" = "当你连接时";

/* No comment provided by engineer. */
"You disconnect" = "当你断开时";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "你有一个文件在传输进程中。\n你确定要退出吗？";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "你有未读的信息。\n你确定要现在退出吗？";

/* You said Message to Contact */
"You said %@ to %@" = "当你向 %2$@ 说 %1$@ 时";

/* You sent a message to Contact */
"You sent a message to %@" = "你已发送信息给 %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "你发送的是一则加密信息，但 %@ 不希望加密。";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "你发送的是一则没加密信息，但 %@ 希望能加密。";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "你的信息没被发送。你应该自己这边结束加密聊天或再次要求加密。";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "在支持服务中的你的姓名将被发送到远程联络人。\n置换自编辑->脚本和编辑->iTunes 菜单可被使用在这里。";

/* no file size */
"Zero bytes" = "零字节";
